

monday_08_00 = "СПИМО, вона відмінила цю пару." \
               "\nНаступна пара за 10 хв.⏰ >> МЕНЕДЖМЕНТ" \
               "\nЛекція" \
               "\nВикладає доц. Щьокіна Євгенія Юріївна" \
               "\nПосилання : meet.google.com/kyr-cgrg-hkc"

monday_09_50 = "Наступна пара за 10 хв.⏰ >> МЕНЕДЖМЕНТ" \
               "\nЛекція" \
               "\nВикладає доц. Щьокіна Євгенія Юріївна" \
               "\nПосилання : meet.google.com/kyr-cgrg-hkc"

monday_11_40 = "Наступна пара за 10 хв.⏰ >> ОБЧИСЛЮВАЛЬНІ МЕТОДИ" \
               "\nЛекція" \
               "\nВикладає доц. Шаповалов Генадій Віталійович" \
               "\nПосилання : https://join.skype.com/BRqYrNdSSTB9"


monday_13_30 = "Наступна пара за 10 хв.⏰ >> WEB 🌐 " \
               "\nЛаба" \
               "\nВикладає ас. Козаченко Н.Г." \
               "\nПосилання : https://join.skype.com/C7meM4w073yj"
monday_15_20 = ""

################################################################################################################

tuesday_08_00 = "Наступна пара за 10 хв.⏰ >> ООП" \
                "\nЛекція" \
                "\nВикладає доц. Трифонова Катерина Олексіївна" \
                "\nПосилання: https://join.skype.com/zksELfaLMQ6W"

tuesday_09_50 = "Пусто"

tuesday_11_40 = "Наступна пара за 10 хв.⏰ >> ОБЧИСЛЮВАЛЬНІ МЕТОДИ" \
                "\nЛаба" \
               "\nВикладає доц. Шаповалов Генадій Віталійович" \
                "\nПосилання 1:  https://join.skype.com/BRqYrNdSSTB9" \

tuesday_13_30 = "Зараз фіз-ра, можна поспати 😴"
tuesday_15_20 = ""
################################################################################################################


wednesday_08_00 = "Наступна пара за 10 хв.⏰ >>  СОЦІОЛОГІЯ ???"

wednesday_09_50 = "Наступна пара за 10 хв.⏰ >> ФІЛОСОФІЯ" \
                  "\nЛекція" \
                  "\nВикладає проф. Афанасьєв Олександр Іванович"\
                    "\nПосилання: https://us04web.zoom.us/j/5158448777?pwd=MEl3OGtad2FKY3BkNitBU1daZmxpQT09"

wednesday_11_40 = "Наступна пара за 10 хв.⏰ >> ФІЛОСОФІЯ" \
                  "\nПрактика" \
                  "\nВикладає проф. Афанасьєв Олександр Іванович" \
                  "\nПосилання: У Classroom"

wednesday_13_30 = "Наступна пара за 10 хв.⏰ >> ООП" \
                  "\nЛаба" \
                  "\nВикладає доц. Трифонова Катерина Олексіївна" \
                  "\nПосилання: https://join.skype.com/zksELfaLMQ6W"
wednesday_15_20 = ""

################################################################################################################

thursday_08_00 = "Наступна пара за 10 хв.⏰ >> WEB 🌐" \
                 "\nЛекція" \
                 "\nВикладає доц. Трифонова Катерина Олексіївна" \
                 "\nПосилання: https://join.skype.com/FsGwUPXISdZ5"

thursday_09_50 = "Наступна пара за 10 хв.⏰ >> КОМП'ЮТЕРНА ГРАФІКА" \
                 "\nЛекція" \
                 "\nВикладає доц. Лебедева Олена Юріївна"\
                "\nПосилання: https://join.skype.com/BX2L2C0yNt6Y"

thursday_11_40_1 = "Наступна пара за 10 хв.⏰ >> ОБЧИСЛЮВАЛЬНІ МЕТОДИ" \
                   "\nЛекція" \
                    "\nВикладає доц. Шаповалов Генадій Віталійович" \
                    "\nПосилання :  https://join.skype.com/BRqYrNdSSTB9" \

thursday_11_40_2 = "Наступна пара за 10 хв.⏰ >> КОМП'ЮТЕРНА ГРАФІКА" \
                   "\nЛаба" \
                   "\nВикладає доц. Лебедева Олена Юріївна"\
                    "\nПосилання: https://join.skype.com/BX2L2C0yNt6Y"

thursday_13_30 = ""
thursday_15_20_1 = "Наступна пара за 10 хв.⏰ >> F**K**G СОЦІОЛОГІЯ" \
                   "\nЛекція" \
                   "\nВикладає Лазарева Алла Олексіївна" \
                   "\nПосилання: https://meet.google.com/eyq-vqpa-bfz"

thursday_15_20_2 = "Наступна пара за 10 хв.⏰ >> F**K**G СОЦІОЛОГІЯ" \
                   "\nПрактика" \
                   "\nВикладає Лазарева Алла Олексіївна" \
                   "\nПосилання: https://meet.google.com/eyq-vqpa-bfz"
################################################################################################################


friday_08_00 = "Наступна пара за 10 хв.⏰ >>" \
               "\nТЕОРІЯ ЙМОВІРНОСТІ" \
               "\nЛекція" \
               "\nВикладає доц. Грибова Вікторія Володимирівна\n" \
               "Посилання: https://meet.google.com/doa-mbsp-vtj"

friday_09_50 = "Наступна пара за 10 хв.⏰ >>" \
               "\nТЕОРІЯ ЙМОВІРНОСТІ" \
               "\nПрактика" \
               "\nВикладає доц. Грибова Вікторія Володимирівна" \
               "\nПосилання: https://meet.google.com/doa-mbsp-vtj"
friday_11_40 = ""
friday_13_30 = ""
friday_15_20 = ""